<rss version="2.0"
     xmlns:content="http://purl.org/rss/1.0/modules/content/"
     xmlns:dc="http://purl.org/dc/elements/1.1/"
     xmlns:media="http://search.yahoo.com/mrss/"
     xmlns:atom="http://www.w3.org/2005/Atom"
     xmlns:georss="http://www.georss.org/georss">
  <channel>     
    <title>TN.com.ar</title>
    <link>http://tn.com.ar/feed</link>
    <description></description>
    <language>es-ar</language>
    <atom:link rel="hub" href="http://pubsubhubbub.appspot.com"/>
                    <item>
        <title><![CDATA[La dura pelea con Polino de Maximiliano Guerra y su mujer, Patricia Baca Urquiza  ]]></title>
        <link>http://tn.com.ar/show/showmatch/la-dura-pelea-con-polino-entre-maximiliano-guerra-y-su-mujer-patricia-baca-urquiza_512429</link>
        <pubDate>Fri, 04 Jul 2014 01:13:01 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	La pareja tuvo un fuerte encontronazo con el periodista. &quot;Nosotros no estamos desangelados porque tenemos un beb&eacute; en el cielo&quot;, dijo la bailarina.&nbsp;
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/sites/default/files/2014/07/04/guerra.jpg' src='http://contenidos2.tn.com.ar/2014/07/04/' type='video/mp4' width='550' height='338' controls></video></figure><p>          <p><a href="http://www.tn.com.ar/personajes/Patricia-Baca-Urquiza">Patricia Baca Urquiza</a> y <a href="http://www.tn.com.ar/personajes/Maximiliano-Guerra">Maximiliano Guerra</a> tuvieron una fuerte discusi&oacute;n con <a href="http://www.tn.com.ar/personajes/Marcelo-Polino">Marcelo Polino</a>, antes de que la pareja se presentara en el <em>Bailando</em>, donde la prestigiosa bailarina termin&oacute; sacando al aire <strong>el recuerdo de un hijo que perdi&oacute; la vida.</strong></p>
<p>	&quot;Vos dijiste que Maxi estaba desangelado. <strong>No estamos desangelados porque tenemos un beb&eacute; en el cielo</strong> que es un &aacute;ngel que nos protege. Tiene que ver porque tenemos un pedacito de nosotros en el cielo, en nuestro beb&eacute;&quot;, le dijo Baca Urquiza al jurado del certamen.</p>
<p>	Polino hab&iacute;a criticado a la pareja, que se hab&iacute;a quejado por un bajo puntaje hace una semana. &quot;<strong>Me parece b&aacute;sico agredir a las personas</strong> porque uno puede dar opini&oacute;n sin agredir. Poner un 3 a dos bailarines profesionales es una agresi&oacute;n, una falta de respeto&quot;, coment&oacute; la esposa de Guerra en ShowMatch.</p>
<p>	Y el periodista no se qued&oacute; atr&aacute;s: &quot;La cumbia me pareci&oacute; un desastre y la previa horrible. Esto no es un concurso de baile.&nbsp; Yo soy id&oacute;neo para la tarea, por eso estoy ac&aacute;&quot;. Y luego le reproch&oacute;: <strong>&quot;&iquest;Qu&eacute; tiene que ver esto con el fallecimiento de un beb&eacute;?&quot;.</strong></p>
          ]]>
        </content:encoded>          
        <media:content url='http://contenidos2.tn.com.ar/2014/07/04/' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/sites/default/files/2014/07/04/guerra.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[Fondos buitre: Cristina destacó el respaldo de la OEA a la Argentina]]></title>
        <link>http://tn.com.ar/politica/fondos-buitre-cristina-destaco-el-respaldo-de-la-oea-a-la-argentina_512420</link>
        <pubDate>Fri, 04 Jul 2014 00:25:32 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	No obstante, remarc&oacute; la oposici&oacute;n de Estados Unidos a la declaraci&oacute;n del organismo, y la abstenci&oacute;n de Canad&aacute;.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://tn.com.ar/sites/default/files/2014/07/04/cristina-kirchner.jpg' alt='CRISTINA. La mandataria destacó el respaldo de la OEA a la Argentina.' width='1200' height='900' /></figure><p>          <p><a href="http://www.tn.com.ar/personajes/cristina-kirchner">La presidenta Cristina Kirchner</a> <strong>destac&oacute; </strong>el <a href="http://tn.com.ar/politica/la-oea-apoyo-a-la-argentina-frente-a-los-fondos-buitre_512388">&quot;respaldo&quot; obtenido por la Argentina en la Organizaci&oacute;n de Estados Americanos (OEA)</a> en su disputa con los fondos buitre, aunque remarc&oacute;<strong> la oposici&oacute;n</strong> de Estados Unidos a la declaraci&oacute;n del organismo, y <strong>la abstenci&oacute;n</strong> de Canad&aacute;.</p>
<p>	&quot;El plenario de OEA manifiesta &#39;su respaldo a la Rep&uacute;blica Argentina a fin de que pueda<strong> seguir cumpliendo sus obligaciones,</strong> pagando su deuda, <strong>honrando </strong>sus compromisos financieros y para que a trav&eacute;s del di&aacute;logo logre un acuerdo <strong>justo, equitativo y legal </strong>con el 100 % de acreedores&#39;&rdquo;, tuite&oacute; la jefa del Estado.</p>
<p>	La mandataria escribi&oacute;: &quot;La declaraci&oacute;n de OEA sobre deuda argentina fue votada casi por unanimidad. <strong>S&oacute;lo se opuso USA y se abstuvo Canada&quot;,</strong> y luego peg&oacute;<strong> el texto completo</strong> de la declaraci&oacute;n del plenario de cancilleres de la OEA, reunido en Washington.</p>
<p>	Previamente, la Presidenta hab&iacute;a recordado que &quot;exponen en OEA sobre &#39;Reestructuraci&oacute;n de la deuda soberana: el caso de Argentina y sus consecuencias sist&eacute;micas&#39;. <a href="http://tn.com.ar/politica/kicillof-en-la-oea-si-un-default-no-tiene-salida-es-la-muerte-financiera-de-un-pais_512332">El ministro Axel Kicillof y el canciller Timerman</a> exponen en la reuni&oacute;n de ministros de Relaciones Exteriores de OEA&quot;.</p>
<p>	Cristina <strong>se recupera</strong> de <a href="http://tn.com.ar/politica/cristina-kirchner-debera-estar-24-horas-mas-de-reposo-por-la-faringolaringitis-aguda_512247">un cuadro de faringolaringitis aguda</a>, que por prescripci&oacute;n m&eacute;dica la mantuvo, el mi&eacute;rcoles y el jueves, alejada de toda actividad oficial.</p>
          ]]>
        </content:encoded>          
        <media:content url='http://tn.com.ar/sites/default/files/2014/07/04/cristina-kirchner.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[CRISTINA. La mandataria destacó el respaldo de la OEA a la Argentina.]]></media:description></media:content>      </item> 
                    <item>
        <title><![CDATA["Boudou es un cadáver político"]]></title>
        <link>http://tn.com.ar/opinion/boudou-es-un-cadaver-politico_512416</link>
        <pubDate>Fri, 04 Jul 2014 00:04:46 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	El conductor de El juego limpio opin&oacute; sobre la complicada situaci&oacute;n judicial que tiene el vicepresidente, procesado por la supuesta apropiaci&oacute;n de la imprenta Ciccone.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/sites/default/files/2014/07/04/nelsonfinal.jpg' src='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' width='550' height='338' controls></video></figure><p>          <p>El <em>Boudougate </em>se complicada cada d&iacute;a m&aacute;s. Junto con la complicaci&oacute;n inicial del Vicepresidente, viene <strong>la complicaci&oacute;n pol&iacute;tica del Gobierno.&nbsp;</strong></p>
<p>	Tuvimos esa pantomima de intento <strong>de evaluaci&oacute;n de juicio pol&iacute;tico </strong>que fue rechazado por la Comisi&oacute;n de Juicio Pol&iacute;tico.</p>
<p>	Lo que no entiende el Gobierno es que, m&aacute;s all&aacute; de lo<strong> que se pueda frenar con todos estos artilugios</strong> basados en qui&eacute;n tiene la mayor&iacute;a en las comisiones, <strong>Boudou es un cad&aacute;ver pol&iacute;tco.</strong></p>
<p>	El peso de llevar ese cad&aacute;ver pol&iacute;tico lo va a pagar la Presidenta y los candidatos del Frente para la Victoria<strong> el a&ntilde;o que viene.</strong> insistir que esto es un invento de las corporaciones, que es medi&aacute;tico, es no darse cuenta de la realidad.</p>
<p>	<strong>Y como dec&iacute;a Arist&oacute;teles, la &uacute;nica verdad es la realidad.</strong></p>
          ]]>
        </content:encoded>          
        <media:content url='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/sites/default/files/2014/07/04/nelsonfinal.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[Fondos buitre: para Lavagna, "el Gobierno tiene que dejar de cacarear"]]></title>
        <link>http://tn.com.ar/politica/fondos-buitre-para-lavagna-el-gobierno-tiene-que-dejar-de-cacarear_512412</link>
        <pubDate>Thu, 03 Jul 2014 23:42:15 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	El exministro de Econom&iacute;a sugiri&oacute; al Ejecutivo que &quot;no deje de negociar&quot; con los holdouts.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/sites/default/files/2014/07/03/roberto-lavagna.jpg' src='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' width='550' height='338' controls></video></figure><p>          <p>En pleno conflicto con los fondos buitre, <a href="http://www.tn.com.ar/personajes/roberto-lavagna">el exministro de Econom&iacute;a Roberto Lavagna</a> pidi&oacute; al Gobierno que <strong>&quot;deje de cacarear&quot;, </strong>en relaci&oacute;n a los cuestionamientos que hicieron funcionarios contra la Justicia de los Estados Unidos y los <em>holdouts</em>. En este sentido, consider&oacute; que <strong>&quot;el cacareo no ayuda en nada&quot; </strong>a resolver el problema.</p>
<p>	A su vez, cuestion&oacute; al <a href="http://www.tn.com.ar/personajes/thomas-griesa">juez de Nueva York Thomas Griesa</a>, que fall&oacute; por que la Argentina pague <strong>en una sola vez y en efectivo </strong>1.330 millones de d&oacute;lares a los fondos buitre. &quot;Griesa<strong> ha cometido un exceso, </strong>no cabe ninguna duda. El <em>pari passu</em> (tratamiento igualitario) ten&iacute;a una interpretaci&oacute;n, y este juez lo ha cambiado: dice que esta porci&oacute;n tiene <strong>m&aacute;s derechos que el resto&quot;,</strong> consider&oacute; el exfuncionario, en referencia a los holdouts, en declaraciones a <em>C&oacute;digo Pol&iacute;tico</em>.</p>
<p>	En este sentido, pidi&oacute; que el magistrado &quot;trate de generar mecanismos que <strong>ayuden a encontrar la soluci&oacute;n,</strong> como un puente para llegar a enero de 2015; cuando venza la cl&aacute;usula, lo que le dar&aacute; <strong>m&aacute;s margen </strong>al Gobierno para negociar con los buitres. <strong>Nunca hay que renunciar a negociar&quot;,</strong> remarc&oacute; el economista, que asegur&oacute; que &quot;lo <strong>m&aacute;ximo </strong>que puede ocurrir<strong> es un default t&eacute;cnico&quot;.</strong></p>
          ]]>
        </content:encoded>          
        <media:content url='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/sites/default/files/2014/07/03/roberto-lavagna.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[De la Sota opinó sobre Amado Boudou: "Hay que separarlo del cargo"]]></title>
        <link>http://tn.com.ar/politica/de-la-sota-opino-sobre-amado-boudou-hay-que-separarlo-del-cargo_512410</link>
        <pubDate>Thu, 03 Jul 2014 23:39:10 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	El gobernador de C&oacute;rdoba fue duro con el Vicepresidente. &quot;Tiene que estar despojado de todo tipo de beneficios del poder&quot;, asegur&oacute; en C&oacute;digo Pol&iacute;tico.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/sites/default/files/2014/07/03/delasota.jpg' src='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' width='550' height='338' controls></video></figure><p>          <p><strong>&quot;Creo que hay que separarlo del cargo.</strong> Que pierda los fueros y que acuda a la Justicia como un simple ciudadano. Tiene que estar despojado de todo tipo de beneficios del poder&quot;. As&iacute; de terminante fue <a href="http://www.tn.com.ar/personajes/José-Manuel-de-la-Sota">el gobernador de C&oacute;rdoba, Jos&eacute; Manuel de la Sota</a>, con el<a href="http://www.tn.com.ar/personajes/Amado-Boudou"> vicepresidente Amado Boudou</a>, que est&aacute; procesado por la supuesta apropiaci&oacute;n de la imprenta Ciccone.</p>
<p>	Para el mandatario cordob&eacute;s &quot;no se puede juzgarlo de antemano&quot;. &nbsp;&quot;El principio de inocencia rige para todos. Es conveniente que se aparte. Que la Justicia act&uacute;e sin presiones. <strong>Es una buena muestra de eso c&oacute;mo act&uacute;a el juez&quot;</strong>, coment&oacute; en el programa C&oacute;digo Pol&iacute;tico.</p>
<p>	De la Sota, adem&aacute;s, dijo que no est&aacute; de acuerdo con el comunicado del PJ en el que se habl&oacute; &quot;de linchamiento medi&aacute;tico&quot; hacia Boudou. &quot;Yo no tengo nada que ver con eso. Se equivocan. <strong>El juez no dice que todos est&aacute;n en este problema. </strong>Flaco favor le hace al Gobierno&quot;.</p>
<p>	Y agreg&oacute;: &quot;El vicepresidente ya tiene una condena: <strong>no puede andar por la calle</strong>. Hay que eliminar los fueros y terminar con eso de una vez&quot;.</p>
          ]]>
        </content:encoded>          
        <media:content url='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/sites/default/files/2014/07/03/delasota.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[Humberto Grondona se defendió de las acusaciones por el escándalo de la reventa de entradas]]></title>
        <link>http://tn.com.ar/deportes/esencial/humberto-grondona-se-defendio-de-las-acusaciones-por-la-reventa-de-entradas-en-el-mundial_512404</link>
        <pubDate>Thu, 03 Jul 2014 23:04:00 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	Aparecieron tickets con el nombre de Julio Grondona que fueron revendidos. La FIFA investiga el caso.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/sites/default/files/2014/07/03/entradas.jpg' src='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' width='550' height='338' controls></video></figure><p>          <p>Humberto Grondona, dirigente de la Asociaci&oacute;n del F&uacute;tbol Argentino, se defendi&oacute; de las acusaciones por el esc&aacute;ndalo de <a href="http://tn.com.ar/deportes/after-play/reventa-falsificacion-y-fraudes-el-escandalo-que-desvela-a-las-autoridades-brasileras_512277" target="_blank">la reventa de entradas en el Mundial</a>. Hoy, se conocieron tickets a nombre de &eacute;l y su pap&aacute;,&nbsp;<a href="http://tn.com.ar/personajes/julio-grondona" target="_blank">Julio</a>,&nbsp;que fueron revendidos en Brasil.</p>
<p>	&ldquo;<strong>No s&eacute; de d&oacute;nde aparecen las entradas. No me pueden manchar por 220 d&oacute;lares, con lo que cuido el apellido</strong>&rdquo;, asegur&oacute; Humberto en declaraciones a TyC Sports.</p>
<p>	&quot;<strong>Tengo las entradas de cuartos, las de semifinales. Las compr&eacute; porque siempre hay amigos que quieren venir</strong>&quot;, agreg&oacute; Humbertito, muy enojado por el confuso hecho.</p>
<p>	La reventa de entradas en el Mundial se convirti&oacute; en un esc&aacute;ndalo que involucra a <strong>Julio Grondona y a la AFA, junto a las Federaciones de Brasil y Espa&ntilde;a y a los futbolistas Neymar y Ronaldinho</strong>.</p>
<p>	La polic&iacute;a de R&iacute;o de Janeiro investiga al argelino Mohamadou Lamine Fofana, quien se encargaba de juntar los tickets destinados por la FIFA para federaciones y jugadores (unas 700), las cuales luego <strong>revend&iacute;an en un mercado negro muy selecto de gente adinerada</strong>, obteniendo ganancias que alcanzaban los 300.000 euros por partido.</p>
          ]]>
        </content:encoded>          
        <media:content url='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/sites/default/files/2014/07/03/entradas.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[Gonzalo Valenzuela rompió el silencio sobre su separación de Juana Viale: “El límite de una relación es cuando no te hace bien”]]></title>
        <link>http://tn.com.ar/show/sabanas/gonzalo-valenzuela-rompio-el-silencio-sobre-su-separacion-de-juana-viale-el-limite-de-una-relacion-e_512393</link>
        <pubDate>Thu, 03 Jul 2014 22:22:11 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	El actor habl&oacute; con una revista chilena.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://tn.com.ar/sites/default/files/2014/07/03/gonzalo-valenzuela.jpg' alt='LOOKEADO. Valenzuela se cambió el peinado para posar para Caras de Chile.' width='1200' height='900' /></figure><p>          <p>Ninguno de los protagonistas lo hab&iacute;a confirmado antes, pero era un secreto a voces. <a href="http://www.tn.com.ar/personajes/mirtha-legrand">Mirtha Legrand</a> fue <a href="http://tn.com.ar/show/sabanas/no-va-mas-mirtha-confirmo-que-juanita-esta-separada_454941">quien cerr&oacute; la puerta a las dudas</a> y dijo que su nieta, <a href="http://www.tn.com.ar/personajes/juana-viale">Juana Viale</a>, no estaba m&aacute;s en pareja. Ahora, <a href="http://www.tn.com.ar/personajes/gonzalo-valenzuela">Gonzalo Valenzuela</a> se refiri&oacute; al tema y se refiri&oacute; al fin de su relaci&oacute;n de 9 a&ntilde;os.</p>
<p>	En una entrevista con la revista chilena <em>Caras</em>, el actor no tuvo problemas en hablar de su vida privada y de c&oacute;mo vive su solter&iacute;a.</p>
<p>	&ldquo;<strong>A m&iacute; me funcion&oacute; muy bien mi matrimonio</strong>, ahora si uno se basa en las reglas de la Iglesia Cat&oacute;lica &acute;de que es para toda la vida y hasta el lecho de muerte&acute;, claro, fracasamos, pero no eran mis reglas&rdquo;, dijo, dej&oacute; claro que no ve la separaci&oacute;n como un fracaso: &ldquo;El nuestro fue un matrimonio muy lindo, de muchos a&ntilde;os, de gran comunicaci&oacute;n; no veo ning&uacute;n fracaso. Y si nos hicimos da&ntilde;o, nos equivocamos y pasaron un mill&oacute;n de cosas, es parte de la naturaleza humana equivocarse y aprender. Es muy importante que la gente entienda que nadie nos puede quitar el derecho al error; quien no lo haga, no aprende&rdquo;.</p>
<p>	Y se refiri&oacute; a Juanita: &ldquo;Conoc&iacute; a una persona de la que me enamor&eacute;, tuvimos hijos, lo pasamos la raja, y ya no estamos juntos; no s&eacute; qu&eacute; pasar&aacute; ma&ntilde;ana ni pasado&rdquo;. Sin precisar cu&aacute;les fueron los motivos de la ruptura, afirm&oacute;: <strong>&ldquo;El l&iacute;mite de una relaci&oacute;n es cuando no te hace bien&rdquo;</strong>.</p>
<p>	Separado, pero con sus hijos en Chile, con Juanita, cont&oacute; que no tiene un r&eacute;gimen de tenencia ni de visitas, sino que los ve cuando quiere. &ldquo;La tenencia es compartida. Nos llevamos muy bien&hellip; Los suelo pasar a buscar, y ah&iacute; vemos en qu&eacute; casa se quedan a dormir. Por el momento eso fluye muy bien&rdquo;, afirm&oacute;.</p>
<p>	El desembarco en Chile fue muy diferente. Gonzalo y Juana todav&iacute;a estaban en pareja. &ldquo;Nos vinimos juntos, entre medio nos separamos&rdquo;, cont&oacute;. &ldquo;Chile es amigable, y le ofrece a ella muchas oportunidades de trabajo, est&aacute; contenta&rdquo;, agreg&oacute;.</p>
<p>	Valenzuela no ve la necesidad de salir a desmentir versiones period&iacute;sticas sobre su persona. Por ejemplo, reci&eacute;n ahora aclar&oacute; que no hizo ning&uacute;n retiro espiritual luego de su separaci&oacute;n. El rumor hab&iacute;a surgido hace un tiempo. Aclar&oacute; que en la Argentina la pas&oacute; peor que en Chile en ese sentido.</p>
<p>	&ldquo;<strong>Lo viv&iacute; m&aacute;s karm&aacute;ticamente en Argentina</strong>, fue m&aacute;s pesado&hellip; S&oacute;lo una vez enfrent&eacute; a un periodista argentino porque ya era degenerado lo que hac&iacute;a. Y hoy ese tipo ahora est&aacute; en Buenos Aires todo cagado, con 50 demandas, en la ruina y con riesgo de ir preso, creo que anunci&oacute; que se retira&hellip; Yo, en cambio, con trabajo y con una vida que me sigue dando puras alegr&iacute;as&rdquo;, cont&oacute;. Claro, hizo referencia al momento en el que enfrent&oacute; a Luis Ventura en un evento.</p>
<p>	&ldquo;No vale la pena aclarar nada, nunca lo he hecho excepto esa vez; me desgasta. <strong>Que hablen lo que quieran</strong>, todo cae por su peso&rdquo;, dijo.</p>
<p>	A pesar de dar por terminada la relaci&oacute;n con Juanita, Valenzuela no cierra la puerta del todo, ya que opina que nunca se sabe lo que puede pasar.</p>
<p>	&ldquo;Si hay algo que he aprendido en mis 36 a&ntilde;os, y no s&oacute;lo con esta relaci&oacute;n, es que <strong>el amor existe</strong>, y eso te da fuerza para todo, para levantarse de nuevo, para seguir. Hay mucha gente que deja de creer, yo no; me encanta entregar y recibir. Por eso me levanto muy tranquilo, vamos a ver qu&eacute; pasa&rdquo;, defini&oacute;.</p>
<p>	<strong>&iquest;Ahora hablar&aacute; ella?</strong></p>
          ]]>
        </content:encoded>          
        <media:content url='http://tn.com.ar/sites/default/files/2014/07/03/gonzalo-valenzuela.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[LOOKEADO. Valenzuela se cambió el peinado para posar para Caras de Chile.]]></media:description></media:content>      </item> 
                    <item>
        <title><![CDATA[La tragedia de Tití Fernández: el resultado de los test de alcoholemia dieron negativo]]></title>
        <link>http://tn.com.ar/sociedad/la-tragedia-de-titi-fernandez-la-policia-anuncio-el-resultado-del-test-de-alcoholemia_512389</link>
        <pubDate>Thu, 03 Jul 2014 21:58:07 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	Mar&iacute;a Soledad Fern&aacute;ndez muri&oacute; en un accidente de tr&aacute;nsito en Brasil.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://tn.com.ar/sites/default/files/2014/07/03/titi_fernandez.jpg' alt='JUNTOS. María Soledad y Tití Fernández.' width='1200' height='900' /></figure><p>          <p>La Polic&iacute;a brasile&ntilde;a emiti&oacute; un comunicado con explicaciones del <a href="http://tn.com.ar/sociedad/demoran-a-dos-brasilenos-por-el-accidente-en-el-que-murio-la-hija-de-titi-fernandez_512014" target="_blank">accidente que caus&oacute; la muerte de Mar&iacute;a Soledad Fern&aacute;ndez</a>, la hija del periodista deportivo <a href="http://tn.com.ar/personajes/titi-fernández" target="_blank">Tit&iacute; Fern&aacute;ndez</a>. <strong>Todos los involucrados en el hecho no consumieron alcohol</strong>, seg&uacute;n los ex&aacute;menes m&eacute;dicos.</p>
<p>	La hija de Tit&iacute; Fern&aacute;ndez, de 26 a&ntilde;os, muri&oacute; cuando su auto volc&oacute; en la ruta BR-381, tras un impacto de otro veh&iacute;culo.</p>
<p>	<strong>El comunicado completo</strong>.</p>
<p>	La Polic&iacute;a Vial Federal de Brasil lamenta el fallecimiento de la ciudadana argentina Mar&iacute;a Soledad Fern&aacute;ndez, de 26 a&ntilde;os, v&iacute;ctima de un accidente de auto en el kil&oacute;metro 619 de la ruta BR-381, en la zona rural del municipio de Oliveira, estado de Minas Gerais.</p>
<p>	En compa&ntilde;&iacute;a de otros dos argentinos, Juan Daniel Berazegueti, de 42 a&ntilde;os, y Fernando Javier Bruno, de 44, Mar&iacute;a Soledad realizaba el trayecto que une San Pablo a Belo Horizonte en el momento en que ocurri&oacute; el accidente. El grupo fue auxiliado por miembros del Cuerpo de Bomberos y por trabajadores de la empresa concesionaria responsable por la ruta, quienes constataron la muerte de la ciudadana argentina.</p>
<p>	La Polic&iacute;a Vial Federal (PRF), responsable por el registro del hecho, obtuvo testimonios sobre el posible involucramiento de un segundo veh&iacute;culo y secuestr&oacute; un Volkswagen Golf en una estaci&oacute;n de servicio cerca del lugar del accidente. Este Golf habr&iacute;a chocado contra la parte trasera del Fiat Doblo ocupado por los argentinos, causando su vuelco.</p>
<p>	La pareja que ocupaba el Golf fue detenida y llevada a la Polic&iacute;a Civil de Oliveira. El veh&iacute;culo secuestrado se encuentra en las dependencias de la PRF, en el mismo municipio.</p>
<p>	<strong>Todos los involucrados en el accidente fueron sometidos a la prueba de alcoholemia, no habiendo sido detectada la ingesti&oacute;n de alcohol.</strong></p>
<p>	Se destaca que el lugar del accidente no es considerado, de acuerdo con el control operacional y registro de hechos regionales, como punto cr&iacute;tico en accidentes o hechos de robos o asaltos a veh&iacute;culos de pasajeros.</p>
<p>	Asesor&iacute;a de Comunicaci&oacute;n Social</p>
<p>	Polic&iacute;a Vial Federal.</p>
          ]]>
        </content:encoded>          
        <media:content url='http://tn.com.ar/sites/default/files/2014/07/03/titi_fernandez.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[JUNTOS. María Soledad y Tití Fernández.]]></media:description></media:content>      </item> 
                    <item>
        <title><![CDATA[La OEA apoyó a la Argentina frente a los fondos buitre, aunque con dos abstenciones]]></title>
        <link>http://tn.com.ar/politica/la-oea-apoyo-a-la-argentina-frente-a-los-fondos-buitre_512388</link>
        <pubDate>Thu, 03 Jul 2014 21:56:35 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	Las delegaciones de Estados Unidos y Canad&aacute; se abstuvieron de respaldar la declaraci&oacute;n.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://tn.com.ar/sites/default/files/2014/07/03/oea-argentina.jpg' alt='RESPALDO. La OEA apoyó a la Argentina frente a los fondos buitre.' width='1200' height='900' /></figure><p>          <p><a href="http://www.tn.com.ar/tags/OEA">La Organizaci&oacute;n de Estados Americanos (OEA)</a> aprob&oacute; una declaraci&oacute;n de apoyo a la Argentina en su litigio con <a href="http://www.tn.com.ar/tags/fondos-buitre">los holdouts</a>, con las <strong>&uacute;nicas abstenciones</strong> de las delegaciones de Estados Unidos y Canad&aacute;. El documento de apoyo fue <strong>impulsado</strong> por las delegaciones de Brasil y Uruguay y fue aprobado al t&eacute;rmino de la Vig&eacute;simo Octava Reuni&oacute;n de Cancilleres de la OEA, en la que expusieron los <a href="http://www.tn.com.ar/personajes/axel-kicillof">ministros de Econom&iacute;a, Axel Kicillof</a>, y de <a href="http://www.tn.com.ar/personajes/hector-timerman">Relaciones Exteriores, H&eacute;ctor Timerman</a>.</p>
<p>	La declaraci&oacute;n expresa &quot;su respaldo a la Rep&uacute;blica Argentina a fin de que <strong>pueda seguir cumpliendo</strong> con sus obligaciones, pagando su deuda, <strong>honrando </strong>sus compromisos financieros y para que a trav&eacute;s del di&aacute;logo logre <strong>un acuerdo justo, equitativo y legal</strong> con el 100 % de sus acreedores&quot;.</p>
<p>	El apoyo por aclamaci&oacute;n de la mayor&iacute;a de los representantes de los pa&iacute;ses integrantes de la OEA no pudo ser un&aacute;nime por<strong> las abstenciones de Estados Unidos y Canad&aacute;, </strong>lo que fue lamentado por Timerman, en una breve intervenci&oacute;n luego de la votaci&oacute;n. Al respecto, la secretaria de Estado adjunta para Latinoam&eacute;rica de EE.UU., Roberta Jacobson, justific&oacute; su voto en que se estaba considerando &quot;un asunto que est&aacute; tratando nuestro sistema judicial, que es una rama independiente de nuestro sistema de Gobierno&quot;.</p>
<p>	&quot;Incluiremos una nota a pie de p&aacute;gina diciendo que<strong> no podemos apoyar</strong> la declaraci&oacute;n e indicando que el tema sigue siendo un asunto judicial en Estados Unidos&quot;, se&ntilde;al&oacute;, de acuerdo con lo consignado por agencias internacionales. En respuesta, Timerman record&oacute; en la conferencia de prensa que &quot;los Estados Unidos<strong> opinan por escrito</strong> sobre nuestro sistema judicial todos los a&ntilde;os&quot;.</p>
<p>	En la iniciativa impulsada por Brasil y Uruguay que se aprob&oacute;, se precisa &quot;que es necesario contar con instrumentos que posibiliten acuerdos razonables y definitivos entre acreedores y deudores soberanos, permitiendo hacer frente a problemas de sustentabilidad de deuda en forma ordenada&quot;.</p>
<p>	&quot;Es <strong>esencial </strong>para la estabilidad y predictibilidad de la arquitectura financiera internacional garantizar que los acuerdos alcanzados entre deudores y acreedores, en el marco de los procesos de reestructuraci&oacute;n de las deudas soberanas, sean <strong>respetados </strong>permitiendo que los flujos de pago sean distribuidos a los acreedores cooperativos seg&uacute;n lo acordado con los mismos en el proceso de readecuaci&oacute;n consensual de la deuda&quot;, se estableci&oacute; en el documento.</p>
          ]]>
        </content:encoded>          
        <media:content url='http://tn.com.ar/sites/default/files/2014/07/03/oea-argentina.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[RESPALDO. La OEA apoyó a la Argentina frente a los fondos buitre.]]></media:description></media:content>      </item> 
                    <item>
        <title><![CDATA[Así murió Perón: ¿cómo fueron las últimas horas del General?]]></title>
        <link>http://tn.com.ar/politica/asi-murio-peron-como-fueron-las-ultimas-horas-del-general_512385</link>
        <pubDate>Thu, 03 Jul 2014 21:45:51 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[
	Segunda parte del trabajo especial de Nelson Castro sobre la muerte del expresidente.
]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/sites/default/files/2014/07/03/peron.jpg' src='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' width='550' height='338' controls></video></figure><p>          <p>A 40 a&ntilde;os de la muerte del general <a href="http://www.tn.com.ar/personajes/juan-domingo-perón">Juan Domingo Per&oacute;n</a>, Nelson Castro, en la segunda parte del <a href="http://tn.com.ar/politica/asi-murio-peron-a-40-anos-de-la-muerte-del-general_512112">trabajo especial</a>, presenta <strong>documentos nunca vistos</strong> que detallan c&oacute;mo fueron<strong> las &uacute;ltimas horas de vida</strong> del General.</p>
          ]]>
        </content:encoded>          
        <media:content url='http://contenidos2.tn.com.ar/2014/07/03/' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/sites/default/files/2014/07/03/peron.jpg' width='550' height='338' /></media:content>      </item> 
        
  </channel>
</rss>
